{
    "awarenessTitle":" Information About Eye Bank of Ethiopia",
    "awarenessSubTitle1":"Why Eye Donation Matters",
    "awarenessSubTitle2":" Protect Your Eye By Washing in Pure Water",
    "awarenessSubTitle3":" Wear Sunglasses to Protect Your Eyes",
    "awarenessSubTitle4":"Eye Bank Of Ethiopia",
    "readmore":"Read More",
    "readless":"Read Less",
    "awarnessContent1":" Eye donation is a selfless act that can have a life-changing impact. By donating your eyes after death, you can give the gift of sight to someone in need. Corneal transplantation is awidely performed procedure that can restore vision forindividuals with corneal damage or disease. However, thavailability of corneas for transplantation is limited. Bybecoming an eye donor, you can help address this shortage andmake a significant difference in someone's life.",
    "awarnessContent2":"Washing your eyes with pure water is a simple yet effective way to protect them. It helps remove debris and irritants, hydrates and moisturizes your eyes, provides temporary relief for certain eye conditions, promotes good eye hygiene, and is  a natural and safe option. By rinsing your eyes with pure water, you can flush   away dust and dirt, alleviate dryness, soothe mild irritations, reduce the risk of  infections, and maintain overall eye health. However, if you experience persistent  or severe eye issues, it's always advisable to seek professional advice from an eye  care specialist.",
    "awarnessContent3":" Wearing sunglasses is essential for safeguarding your eyes from potential harm. One of the primary benefits is the protection they provide against harmful ultraviolet (UV) radiation. Sunglasses with proper UV protection shield your eyes from the detrimental effects of UV rays, which can lead to conditions such as cataracts, macular degeneration, and photokeratitis. Additionally, sunglasses help reduce glare caused by bright sunlight and reflections, improving visual comfort and clarity. They also serve as a barrier, shielding your eyes from dust, wind, and other airborne particles, making them particularly useful during outdoor activities or in windy environments. By consistently wearing sunglasses, you can preserve your long-term eye health by minimizing the cumulative damage caused by UV exposure and other environmental factors. Furthermore, sunglasses come in a wide range of styles, shapes, and colors, allowing you to express your personal fashion sense while prioritizing eye protection. Remember to select sunglasses that offer 100% UV protection, fit well, and meet your specific needs. By incorporating sunglasses into your routine when exposed to sunlight, you can significantly contribute to the overall health and well-being of your eyes.",
    "awarnessContent4":"The Eye Bank of Ethiopia is a crucial institution dedicated to facilitating cornea transplantation and addressing the need for corneal tissue. As a centralized organization, it plays a pivotal role in collecting, preserving, and distributing corneas for transplantation surgeries. The Eye Bank actively promotes awareness about eye donation and encourages individuals to pledge their eyes for transplantation after death, emphasizing the significance of this selfless act. Through collaboration with hospitals and ophthalmologists, the Eye Bank works diligently to improve access to sight-restoring surgeries, ultimately enhancing the quality of life for individuals with corneal conditions in Ethiopia. By providing a streamlined process for cornea transplantation, the Eye Bank contributes significantly to restoring vision and offering hope to those in need."


}