{
    "awarenessTitle":" Odeeffannoo Waa'ee Baankii Ija Itoophiyaa",
    "awarenessSubTitle1":"Arjoomni Ijaa Maaliif Barbaachisaa Ta'a",
    "awarenessSubTitle2":" Ija Keessan Bishaan Qulqulluu Keessatti Dhiqachuun Eeggadhaa",
    "awarenessSubTitle3":"  Ija Keessan Eeguuf Uffata Aduu Uffadhaa",
    "awarenessSubTitle4":"Baankii Ija Itoophiyaaa",
    "readmore":"Dabalata Dubbisaa",
    "readless":"Xiqqaa Dubbisaa",
    "awarnessContent1":" Ija arjoomuun gocha ofittummaa hin qabnee fi dhiibbaa jireenya jijjiiruu danda'uudha. Erga du’ee booda ija kee arjoomuudhaan nama rakkateef kennaa ijaa kennuu dandeessa. Korniyaa jijjiiruun adeemsa bal’inaan raawwatamee fi namoota korniyaa miidhaman ykn dhukkuba qabaniif mul’ata deebisuu danda’udha. Haa ta'u malee, thavailability of corneas for transplantation daangeffamaadha. Arjooma ijaa ta'uudhaan hanqina kana furuuf gargaaruu fi jireenya nama tokkoo irratti jijjiirama guddaa fiduuf gargaaruu dandeessa .",
    "awarnessContent2":"Ija keessan bishaan qulqulluudhaan dhiqachuun karaa salphaa taʼus buʼa qabeessa taʼee fi ittiin of eeguudha. Caccabaa fi wantoota nama aarsan balleessuuf gargaara, ija keessan bishaan itti naqee jiidhina, haalawwan ijaa murtaa’aniif yeroodhaaf boqonnaa kenna, qulqullina ijaa gaarii ta’e ni jajjabeessa, akkasumas filannoo uumamaa fi nageenya qabuudha. Ija keessan bishaan qulqulluudhaan dhiqachuudhaan dafqaa fi xurii ofirraa baasuu, gogiinsa salphisuu, aarii salphaa tasgabbeessuu, carraa infekshinii hir’isuu fi fayyaa ijaa waliigalaa eeguu dandeessu. Haa ta'u malee, dhimmi ijaa itti fufiinsa qabu ykn cimaan yoo si mudate, yeroo hunda ogeessa kunuunsa ijaa irraa gorsa ogeessaa argachuun gaariidha.",
    "awarnessContent3":" Ijaa buʼaa qulqulluudhaan dhiqachuun karaa salphaa taʼus buʼa taʼee fi ittiin dhiqachuun. Caccabaa fiigicha nama aarsan balleessuuf, ija keessaa bishaan itti naqee jiidhina, haalawwan ijaa ta’eef yeroodhaaf kennaa, ijaa ta’e ni jajjabeessa, ajajaa fi sirrii ta’e. Ija qulqullaa’uu dhaan dhiqachuudhaan dafqaa fi xurii ofirraa, gogiinsa salphisuu, aarii salphaa tasgabb, carraa infekshinii hir’isuu fi fayya-dhabeessa ta’uu danda’u. Haa ta'u malee, dhimmi ijaa itti fufiinsa yoo si mudate, yeroo hunda ogeessa ta'uu irraa ijaa gorsaa ogeessaan gumiidha.",
    "awarnessContent4":"Baankiin Ija Itoophiyaa dhaabbata murteessaa jijjiirraa korniyaa haala mijeessuu fi barbaachisummaa tishuu korniyaa furuuf of kennedha. Akka dhaabbata giddugaleessaatti, baqaqsanii hodhuu qaama namaa jijjiiruuf korniyaa walitti qabuu, kunuunsuu fi raabsuu keessatti gahee olaanaa qaba. Baankiin Ijaa waa’ee arjooma ijaa irratti hubannoo uumuu dammaqinaan kan guddisu yoo ta’u, namoonni dhuunfaa erga du’anii booda ija isaanii jijjiirrachuuf waadaa akka galan kan jajjabeessu yoo ta’u, barbaachisummaa gocha ofittummaa kanaa cimsee ibsa. Baankiin Ija hospitaalotaa fi ogeeyyii ijaa waliin ta’uun qaqqabummaa baqaqsanii hodhuu ija namaa deebisu fooyyessuuf ciminaan hojjeta, dhumarratti qulqullina jireenyaa namoota dhuunfaa dhibee korniyaa qabaniif Itoophiyaa keessatti guddisa. Baankiin Ijaa adeemsa sirrii ta'e jijjiirraa korniyaa kennuudhaan mul'ata deebisuu fi namoota gargaarsa barbaadaniif abdii kennuudhaaf gumaacha guddaa qaba."


}