{
    "awarenessTitle":"ስለ ኮርኒያ ልገሳ እና የአይን መከላከያ መረጃ።",
    "awarenessSubTitle1":"የኮርኒያ ልገሳ ለምን አስፈላጊ ነው?",
    "readmore":"ተጨማሪ ያንብቡ",
    "readless":"ማንበብ የሌለበት",
    "awarnessContent1":"የኮርኒያ ልገሳ ሕይወትን የሚቀይር ተጽእኖ ሊኖረው የሚችል ከራስ ወዳድነት ነፃ የሆነ ድርጊት ነው። ከሞት በኋላ ዓይኖችዎን በመለገስ, የእይታ ስጦታን ለተቸገረ ሰው መስጠት ይችላሉ. የኮርኔል ንቅለ ተከላ በሰፊው የሚከናወን ሲሆን ይህም የኮርኒያ ጉዳት ወይም በሽታ ላለባቸው ግለሰቦች ራዕይን ወደነበረበት መመለስ የሚችል ሂደት ነው። ነገር ግን፣ ለመተከል የኮርኒያዎች መኖር ውስን ነው። የዓይን ለጋሽ በመሆን፣ ይህንን ችግር ለመቅረፍ መርዳት እና በአንድ ሰው ህይወት ላይ ጉልህ ለውጥ ማምጣት ይችላሉ።",
    "awarenessSubTitle2":"በንጹህ ውሃ ውስጥ በመታጠብ ዓይንዎን ይጠብቁ",
    "awarnessContent2":"ዓይንዎን በንጹህ ውሃ መታጠብ ቀላል ግን ውጤታማ መንገድ ነው።ፍርስራሾችን እና ቁጣዎችን ለማስወገድ ይረዳል ፣ አይንዎን ያጠጣዋል እንዲሁም ያጠጣል።ለአንዳንድ የዓይን ሁኔታዎች ጊዜያዊ እፎይታ, ጥሩ የአይን ንጽሕናን ያበረታታል, እና ነው ተፈጥሯዊ እና አስተማማኝ አማራጭ. ዓይኖችዎን በንጹህ ውሃ በማጠብ, መታጠብ ይችላሉአቧራ እና ቆሻሻን ያስወግዱ, ደረቅነትን ይቀንሱ, መለስተኛ ብስጭትን ያዝናሉ, አደጋን ይቀንሱኢንፌክሽኖች እና አጠቃላይ የአይን ጤናን ይጠብቁ ። ሆኖም ፣ የማያቋርጥ ሁኔታ ካጋጠመዎት ወይም ከባድ የአይን ችግሮች፣ ሁልጊዜ ከዓይን የባለሙያ ምክር መጠየቅ ጥሩ ነው። እንክብካቤ ስፔሻሊስት.",
    "awarenessSubTitle3":"አይኖችዎን ለመጠበቅ የፀሐይ መነፅር ያድርጉ",
    "awarnessContent3":"ዓይኖችዎን ሊያስከትሉ ከሚችሉ ጉዳቶች ለመጠበቅ የፀሐይ መነፅርን መልበስ አስፈላጊ ነው። ከዋና ዋናዎቹ ጥቅሞች አንዱ ከጎጂ አልትራቫዮሌት (UV) ጨረሮች መከላከያ ነው. የፀሐይ መነፅር ትክክለኛ የአልትራቫዮሌት መከላከያ ዓይኖችዎን ከአልትራቫዮሌት ጨረሮች ጎጂ ውጤቶች ይከላከላሉ ፣ ይህም እንደ የዓይን ሞራ ግርዶሽ ፣ ማኩላር ዲጄኔሬሽን እና ፎቶኬራቲትስ ያሉ ሁኔታዎችን ያስከትላል። በተጨማሪም የፀሐይ መነፅር በደማቅ የፀሐይ ብርሃን እና ነጸብራቅ ምክንያት የሚመጣውን ነጸብራቅ ለመቀነስ ይረዳል፣ የእይታ ምቾትን እና ግልጽነትን ያሻሽላል። በተጨማሪም እንደ ማገጃ ሆነው ያገለግላሉ፣ ዓይኖችዎን ከአቧራ፣ ከነፋስ እና ከሌሎች የአየር ወለድ ቅንጣቶች ይከላከላሉ፣ ይህም በተለይ ከቤት ውጭ በሚደረጉ እንቅስቃሴዎች ወይም ነፋሻማ አካባቢዎች ውስጥ ጠቃሚ ያደርጋቸዋል። በተከታታይ የፀሐይ መነፅርን በመልበስ፣ በአልትራቫዮሌት መጋለጥ እና በሌሎች የአካባቢ ሁኔታዎች ላይ የሚደርሰውን አጠቃላይ ጉዳት በመቀነስ የረዥም ጊዜ የአይን ጤናዎን መጠበቅ ይችላሉ። በተጨማሪም የፀሐይ መነፅር የተለያዩ ቅጦች፣ ቅርጾች እና ቀለሞች ያሉት ሲሆን ይህም ለዓይን ጥበቃ ቅድሚያ በመስጠት የግል ፋሽን ስሜትዎን እንዲገልጹ ያስችልዎታል። 100% የአልትራቫዮሌት ጥበቃን የሚያቀርቡ፣ በጥሩ ሁኔታ የሚስማሙ እና ልዩ ፍላጎቶችዎን የሚያሟሉ የፀሐይ መነፅሮችን መምረጥዎን ያስታውሱ። ለፀሀይ ብርሀን ሲጋለጡ የፀሐይ መነፅርን በመደበኛነትዎ ውስጥ በማካተት ለዓይንዎ አጠቃላይ ጤና እና ደህንነት ጉልህ አስተዋፅኦ ማድረግ ይችላሉ",
    "awarenessSubTitle4":"የኢትዮጵያ ዓይን ባንክ",
    "awarnessContent4":"የኢትዮጵያ ዓይን ባንክ የኮርኒያን ንቅለ ተከላ ለማመቻቸት እና የኮርኒያ ቲሹን ፍላጎት ለመቅረፍ የሚሰራ ወሳኝ ተቋም ነው። እንደ የተማከለ ድርጅት፣ ለንቅለ ተከላ ቀዶ ጥገናዎች ኮርኒያዎችን በመሰብሰብ፣ በመንከባከብ እና በማከፋፈል ረገድ ወሳኝ ሚና ይጫወታል። የዓይን ባንክ ስለ ዓይን ልገሳ ግንዛቤን በንቃት በማስፋፋት ግለሰቦች ከሞቱ በኋላ ንቅለ ተከላ ለማድረግ ዓይኖቻቸውን እንዲሰጡ ያበረታታል, ይህ ከራስ ወዳድነት ነፃ የሆነ ድርጊት አስፈላጊነት ላይ አፅንዖት ይሰጣል. የዓይን ባንክ ከሆስፒታሎች እና ከአይን ህክምና ባለሙያዎች ጋር በመተባበር የእይታ ማገገሚያ ቀዶ ጥገናዎችን ተደራሽ ለማድረግ በትጋት ይሰራል፣ በመጨረሻም በኢትዮጵያ የኮርኒያ ህመም ያለባቸውን ሰዎች የህይወት ጥራት ያሳድጋል። ለኮርኒያ ንቅለ ተከላ የተሳለጠ ሂደትን በማቅረብ፣ የዓይን ባንክ ራዕይን ወደነበረበት ለመመለስ እና ለተቸገሩት ተስፋ ለመስጠት ከፍተኛ አስተዋፅኦ ያደርጋል።"
    
}